[InteractiveObjects.AsterCharacterCustomizationMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Change position immediately"
StatusMenuMapInfoBoxDescription="Restores hero houses and skill points.!"

[InteractiveObjects.BountyBoard_Aster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Awards Committee"
StatusMenuMapInfoBoxDescription="A good place to find a job.."

[InteractiveObjects.FastTravelMachineAster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Express Parking"
StatusMenuMapInfoBoxDescription="Explore Pandora quickly!"

[InteractiveObjects.GateCallerAster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LevelTravelMachine_Fake InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Enter your card"
StatusMenuMapInfoBoxDescription="When you want to change something."

[InteractiveObjects.PlayerRespawnCheckpointAster InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Rehabilitation Management"
StatusMenuMapInfoBoxDescription="If you die, you will be revived in one of the final exercises.."

